@extends('layouts.base')
@section('content')

    <div class="cards" >
        <div class="container">
            <div class="row">
                <div class="col-lg-12">
                    Программы
                    <hr>
                </div>
                <div class="col-lg-3" >
                    <div class="card w-100" style="background-image:url('{{asset('admin-vendor/images/back_card.png')}}')">
                        <div class="">
                            <div class="d-flex justify-content-between align-items-center card_inner">
                                <h2 class="numeric">
                                    01
                                </h2>
                                <div class="title">
                                    НАРОДНАЯ программа.
                                </div>

                            </div>
                            <hr>
                            <p class="text">
                                НОВАЯ Жилищная программа от кооператива
                                JANUYA (альтернативная версия- Арендное
                                жилье с последующим ВЫКУПОМ)<br>
                                Условия (что надо объяснить пайщику) <br>
                                ✔НАРОДНАЯ программа. <br>
                                1. Первоначальный взнос 0% <br>
                                2. Система накоплений 6 месяцев
                                (создаем свою платёжную историю клиента)
                                по 50 тысяч тенге ОБЯЗАТЕЛЬНО! <br>
                                3. Единоразовая комиссия 300 000 тг невозвратная. <br>
                                4. После накоплений предоставляется квартира с правом выкупа. <br>
                                5. Ежемесячный платёж после заселения составляет примерно 100 000 тг <br>
                                6. Срок погашения займа до 10 лет <br>
                                7. Есть возможность выкупить квартиру досрочно без переплат. <br>
                                8. В случае расторжения договора до получения недвижимости будет возврат накопленных денежных средств.
                                <br>
                                9. Вы не теряете ни деньги ни время. <br>
                                10. Выгодно чем ипотека под низкий процент <br>
                                11. Стоимость одного договора до  10 млн. <br>
                                12. Квартиры предоставляются кооперативом!
                            </p>
                            <button>
                                Узнать больше
                            </button>
                        </div>
                    </div>
                </div>
                <div class="col-lg-3">
                    <div class="card w-100" style="background-image:url('{{asset('admin-vendor/images/back_card2.png')}}')">
                        <div class="">
                            <div class="d-flex justify-content-between align-items-center card_inner">
                                <h2 class="numeric">
                                    02
                                </h2>
                                <div class="title">
                                    Программа №1. <br> «Киели Шанырак»
                                </div>

                            </div>
                            <hr>
                            <p class="text">
                                Сумма финансирования от 3 000 000 тг
                                до 25 000 000 тг.
                                К примеру: Вы хотите приобрести жилье
                                стоимостью 10 000 000 тг. <br>
                                <br>

                                Вступительный взнос в кооператив 5% от
                                стоимости недвижимости 500 000 тг.
                                Первоначальный взнос от стоимости
                                недвижимости 20% это 2 000 000тенге.
                                Ежемесячный членский взнос 5 000 тг. <br>
                                <br>
                                После приобретения недвижимости стоимостью 10 000 000 тенге условия будут следующими: • Ежемесячный платеж на срок 84 месяца - 100 238 тенге. Недвижимость оформляется на имя пайщика при этом находится в залоге у Кооператива до полного погашения займа.
                            </p>
                            <button>
                                Узнать больше
                            </button>
                        </div>
                    </div>
                </div>
                <div class="col-lg-3">
                    <div class="card w-100" style="background-image:url('{{asset('admin-vendor/images/back_card3.png')}}')">
                        <div class="">
                            <div class="d-flex justify-content-between align-items-center card_inner">
                                <h2 class="numeric">
                                    03
                                </h2>
                                <div class="title">
                                    Программа №2. <br> «Киели Баспана»
                                </div>

                            </div>
                            <hr>
                            <p class="text">
                                Сумма финансирования от 3 000 000 тг
                                до 20 000 000 тг.
                                К примеру: Вы хотите приобрести жилье стоимостью 10 000 000 тг. <br>
                                <br>
                                Вступительный взнос в кооператив 5% от
                                стоимости недвижимости 500 000 тг.
                                Первоначальный взнос от стоимости недвижимости
                                50% 5 000 000тенге. Ежемесячный членский взнос 5 000 тг. <br>
                                <br>
                                После приобретения недвижимости стоимостью 10 000 000 тенге условия будут следующими: • Ежемесячный платеж на срок 72 месяца - 74 444 тенге. Недвижимость оформляется на имя пайщика при этом находится в залоге у Кооператива до полного погашения займа.
                            </p>
                            <button>
                                Узнать больше
                            </button>
                        </div>
                    </div>
                </div>
                <div class="col-lg-3">
                    <div class="card w-100" style="background-image:url('{{asset('admin-vendor/images/back_card.png')}}')">
                        <div class="">
                            <div class="d-flex justify-content-between align-items-center card_inner">
                                <h2 class="numeric">
                                    04
                                </h2>
                                <div class="title">
                                    Программа №3 «Тулпар»
                                </div>

                            </div>
                            <hr>
                            <p class="text">
                                Сумма финансирования от 2 000 000 тг
                                до 6 000 000 тг.
                                К примеру: Вы хотите приобрести автомобиль
                                стоимостью 2 000 000 тг. в рассрочку. <br> <br>
                                7 % единоразовая комиссия от стоимости автомобиля 140 000 тг. <br> <br>
                                Ежемесячный членский взнос 5000 тг.
                                Первоначальный взнос от стоимости
                                автомобиля 30% 600 000тенге. <br> <br>
                                После приобретения автомобиля
                                стоимостью 2 000 000 тг. условия будут
                                следующими: <br> <br>
                                Ежемесячный платеж на срок 24 месяцев – 63 333. Ежемесячный членский взнос 5 000 тг. Автомобиль оформляется на имя пайщика при этом находится в залоге у Кооператива до полного погашения займа.
                            </p>
                            <button>
                                Узнать больше
                            </button>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
    <style>
        .cards{
            margin-top: 50px;
            margin-bottom: 0px;
        }
        footer{
            margin-top: 0px;
        }
    </style>

@endsection
