@extends('layouts.base')
@section('content')

<div class="container">
    <div class="row">
        <div class="col-lg-12 mb-4 mt-5">
            <h1>Вопросы и ответы</h1>
            <hr>
        </div>
        <div class="col-lg-12">
            <div class="accordion" type="button" data-toggle="collapse" data-target="#collapseExample" aria-expanded="false" aria-controls="collapseExample">
                1. Что такое потребительский кооператив «JANUYA»?

            </div>
            <div class="collapse" id="collapseExample">

                    Потребительский кооператив «JANUYA», является некоммерческим объединением граждан с целью приобретения жилья, в котором право собственности на жилье принадлежит Пайщику.
                <br>
                    Потребительский кооператив «JANUYA» создан в городе Шымкент, 6 мая 2019 года. В соответствии с законами Республики Казахстан №94-I «О жилищных отношениях» от 16 апреля 1997 года и №142 «О некоммерческих организациях» от 16 января 2001 года, и осуществляет свою деятельность на основании Устава Кооператива и иных нормативных правовых актов.

            </div>
            <div class="accordion" type="button" data-toggle="collapse" data-target="#collapseExample1" aria-expanded="false" aria-controls="collapseExample">
                2. Кто такой Пайщик?


            </div>
            <div class="collapse" id="collapseExample1">
                Пайщик – гражданин или юридическое лицо удовлетворяющее требованиям Закона «О жилищных отношениях», внесший паевой (первоначальный) взнос в установленном Уставом Кооператива размере и порядке, и принятый в Кооператив с правом голоса.
                <br>
                Пайщиком Потребительский кооператив «JANUYA» может стать любой гражданин Республики Казахстан в возрасте от 18 лет и выше, вне зависимости от вероисповедания, национальной принадлежности, материального достатка, разделяющий общие принципы Кооператива и соблюдающий Устав Кооператива.
                <br>
                Пайщик имеет право, как вступать в Кооператив, так и выходить из него на добровольной основе.

            </div>
            <div class="accordion" type="button" data-toggle="collapse" data-target="#collapseExample3" aria-expanded="false" aria-controls="collapseExample">
                3. Имеет ли значение кредитная история и доходы?

            </div>
            <div class="collapse" id="collapseExample3">

                Для вступления в Кооператив кредитная история не важна. На доходы не смотрим, необходимо предоставить справку с места работы.

            </div>
            <div class="accordion" type="button" data-toggle="collapse" data-target="#collapseExample4" aria-expanded="false" aria-controls="collapseExample">
                4. Какую недвижимость можно приобрести через Потребительский кооператив «JANUYA»?

            </div>
            <div class="collapse" id="collapseExample4">

                Кооператив приобретает любую жилую или коммерческую недвижимость, которая соответствует внутренним требованиям кооператива: новостройки (введенные в эксплуатацию), жилье на вторичном рынке, частные дома. Коммерческая недвижимость должна находиться в собственности и без имеющихся обременений.

            </div>
            <div class="accordion" type="button" data-toggle="collapse" data-target="#collapseExample5" aria-expanded="false" aria-controls="collapseExample">
                5. В чем преимущество Кооператива?

            </div>
            <div class="collapse" id="collapseExample5">

                Потребительский кооператив «JANUYA» предлагает реально выгодные условия для приобретения любой недвижимости, без процентов и переплат.
                <br>
                Кооператив — это общественная организация, добровольное объединение граждан с целью оказания взаимопомощи друг другу в приобретении недвижимого имущества. Мы даем 100% гарантии со стороны законодательства и все наши отношения закрепляются договорами.

            </div>
            <div class="accordion" type="button" data-toggle="collapse" data-target="#collapseExample6" aria-expanded="false" aria-controls="collapseExample">
                6. Вы не пирамида?

            </div>
            <div class="collapse" id="collapseExample6">

                Основной признак финансовой пирамиды — это выплата дохода на вложенные деньги за счет новых участников пирамиды. Может показаться, что деятельность Кооператива по форме немного похожа на деятельность пирамиды, но сходство только внешнее.
                <br>
                В Кооперативе деньги одним Пайщикам выдаются за счет накоплений других Пайщиков, но существует принципиальное отличие от пирамиды. Кооператив выдаёт Пайщику заем в виде жилья, а не доход. Это очень важное отличие. В нашем случае Пайщик получает от Кооператива 100% в виде жилья и 100% возвращает. Потом средства от этого обязательно возвращаются обратно в Кооператив к Пайщикам. Паевой фонд Кооператива не убывает, а всегда равен сумме внесенных накопительных взносов. В Кооперативе находятся деньги Пайщиков. Оттока денег во внешнюю среду нет. Кроме того, каждый Пайщик является соучредителем Кооператива.

            </div>
            <div class="accordion" type="button" data-toggle="collapse" data-target="#collapseExample7" aria-expanded="false" aria-controls="collapseExample">
                7. Можно ли досрочно погасить задолженность перед «JANUYA»?

            </div>
            <div class="collapse" id="collapseExample7">

                Пайщик имеет право на досрочное погашение платежей по задолженности за приобретенное недвижимое имущество, без штрафных санкции.
            </div>
            <div class="accordion" type="button" data-toggle="collapse" data-target="#collapseExample8" aria-expanded="false" aria-controls="collapseExample">
                8. Что произойдёт, если я не смогу оплачивать ежемесячные платежи ?


            </div>
            <div class="collapse" id="collapseExample8">

                В этом случае, мы предоставим Вам отсрочку платежа до трех месяцев. За это время вы поправите свое финансовое положение и возобновите платежи. А если Пайщик и далее старается уклоняться от оплаты платежей, недвижимое имущество, по решению Общего собрания Членов Кооператива, перейдёт другому Пайщику Кооператива или будет реализовано. При расторжении договора, Пайщику будет возвращен паевой взнос.
            </div>
            <div class="accordion" type="button" data-toggle="collapse" data-target="#collapseExample9" aria-expanded="false" aria-controls="collapseExample">
                9. Что будет если Потребительский кооператив «JANUYA» прекратит свою деятельность?


            </div>
            <div class="collapse" id="collapseExample9">

                По Уставу Кооператив может быть закрыт, только в том случае, если все Члены Кооператива выйдут из него. Если хотя бы один Пайщик будет против, то Кооператив не может быть закрыт или реорганизован. Если хотя бы один человек не пожелает выйти, Кооператив не может быть ликвидирован.
                <br>
                При принятии решения о ликвидации Кооператива Члену Жилищного Кооператива производится выдел доли в имуществе Жилищного Кооператива, пропорциональной внесенному имущественному паевому взносу, в порядке установленном Уставом Кооператива.
            </div>
            <div class="accordion" type="button" data-toggle="collapse" data-target="#collapseExample10" aria-expanded="false" aria-controls="collapseExample">
                10. Возвращаются ли взносы при добровольном выходе из Потребительский кооператив «JANUYA»?


            </div>
            <div class="collapse" id="collapseExample10">

                В случае добровольного выхода из Кооператива, паевой взнос возвращается. Вступительные и ежемесячные членские взносы возврату не подлежат.
            </div>
            <div class="accordion" type="button" data-toggle="collapse" data-target="#collapseExample11" aria-expanded="false" aria-controls="collapseExample">
                11. Срок наступления очередности? Как происходит оформление недвижимости?



            </div>
            <div class="collapse" id="collapseExample11">

                Период наступления очередности Пайщика составляет от 3-х до 12 месяцев после вступления в Кооператив.
                <br>
                Кооператив при наступлении очередности извещает Пайщика, а Пайщик в свою очередь определяется с выбором недвижимого имущества (квартиры, дома и земельные участки) и предоставляет Кооперативу полную информацию о недвижимости.
                <br>
                Поиск и выбор недвижимого имущества Пайщик производит самостоятельно. <br>
                После подписания Договора купли-продажи в рассрочку, Кооператив передает право собственности на недвижимое имущество Пайщику.
                <br>
                Все Договора по оформлению недвижимого имущества будут проходить необходимую регистрацию в соответствующих органах РК и заверены нотариально.
            </div>
        </div>
    </div>
</div>

<style>
    .accordion{
        margin: 0 0 10px;
        padding: 5px 10px;
        font-size: 24px !important;
        line-height: 1.6 !important;
        background: #eee;
        color: #3c3e3f;


    }
    .accordion:hover{
        cursor: pointer;
    }
    .collapse , .collapsing{
        padding: 0 20px 20px;
        color: #636565 !important;
        line-height: 1.6 !important;
        font-size: 18px !important;
    }
</style>
@endsection
